message4 = 'Хочу выразить благодарность тебе , за нашу консультацию 🙏\n\n' \
           'Вот такие отзывы пишут мне мои ученики и все, кто проходит' \
           ' ко мне на бесплатную диагностику\n\nМеня зовут Дима Воробей' \
           ' - я предприниматель\n🔸в штате 30 человек\n🔸веду бизнес 3 года' \
           ' полностью удаленно.\n🔸15 лет занимался хореографией и выступал' \
           ' в Кремле\n🔸2к кратный чемпион России по Бодибилдингу\n' \
           '🔸Психолог\n\n\nЯ ищу 3-4 экспертов за кейс, которым увеличу доход' \
           ' за 1-2 мес в 2 раза 💰\n\nЧто получишь на бесплатной диагностике?' \
           '\n\n✅Узнаешь почему ты не можешь прийти в ту точку, которую так ' \
           'сильно хочешь\n✅По шагам получишь стратегию продвижения как ' \
           'увеличить доход х2\n✅Увидишь свои ограничивающие убеждения, ' \
           'которые не дают тебе расти\n✅В подарок дам тебе обучающий материал' \
           ' как самостоятельно заниматься рассылками и программу для рассылок' \
           ', благодаря которой ты сделаешь себе трафик из клиентов на свои ' \
           'услуги\n\nДля записи ставь + в ЛС 👇 https://t.me/Liksaaaaaa'

message2 = 'Ищу 3-4 экспертов для кейсов, которые продают через ' \
          'встречи/диагностики/консультации и хотят увеличить выручку ' \
          'с продаж в 2-3 раза за пару месяцев\n\nСтавь  + в ЛС 👇 https://t.me/Liksaaaaaa'

str_time_send_message = '09.08.2022 0:30'
name_file_users = '../ЧАТ Концентрат 9 Конкретика.txt'
name_file_number = '../numer.txt'


message3 = '<strong>Ты будешь первым миллионером в своей семье!!!</strong>\n\nИщу 3-4 экспертов для ' \
'кейсов, которые продают через встречи/диагностики/консультации и хотят увеличить выручку с ' \
'продаж в 2-3 раза за пару месяцев\n\nМеня зовут Дима Воробей я предприниматель в штате ' \
'30 человек, веду бизнес 3 года полностью удаленно.\n15 лет занимался хореографией и ' \
'выступал в Кремле\n2к кратный чемпион России по Бодибилдингу\nПсихолог\n\n\n<strong>Почему ' \
'стоит мне доверять?</strong>\n\nЯ создал себя и все свои проекты с 0 , а за 5 лет их было 6 ' \
'в разных нишах.\n\nПолучил в каждом направлении большой опыт и результат и знаю как ' \
'провести человека за руку к нему.\n\n\nМои ученики за 2 мес увеличивают свой доход ' \
'х2💰\n\n<strong>Что получишь на диагностике ?</strong>\n\n-Поймёте какие ограничения есть в вашем ' \
'мышлении, которые мешают расти\n\n-Получите план пошагового роста в доходе х2 за 30 ' \
'дней в гармонии с собой и легкости\n\n\n<strong>Только 24 часа действует предложение!</strong>\n\nПишите' \
' в ЛС *диагностика*\n👇 https://t.me/Liksaaaaaa'

message1 = 'Привет это про тебя?🤔\n\n<strong>❌1.Обесцениваешь себя и свой продукт\n' \
           '❌2. Страшно поднять чек , думаешь что перестанут покупать\n' \
           '❌3. Личному бренду не уделяешь внимания или уделяешь, но не системно\n' \
           '❌4.Мало каналов трафика, отсюда и клиентов часто нет\n' \
           '❌5.Нет системы в продукте, находишься в расфокусе и тратишь много энергии\n' \
           '❌6. Всё делаешь своими руками , нет команды</strong>\n\n' \
           '- я - Дима Воробей - предприниматель\n' \
           'В моей команде сейчас работает больше 30 человек\n' \
           '-15 лет занимался хореографией и выступал в Кремле\n' \
           '-2х кратный чемпион России по Бодибилдингу\n-Психолог\n\n' \
           '<strong>Ищу 3-4 экспертов для кейсов, которые продают через встречи/' \
           'диагностики/консультации и хотят увеличить выручку с продаж' \
           ' в 2-3 раза за пару месяцев\n' \
           'Приходи на диагностику</strong>\n' \
           'Я помогу тебе решить все эти боли. Сделаем так, чтобы ты времени' \
           ' на работу тратил(а) меньше, а зарабатывал(а) больше.\n\n' \
           '<strong>После диагностики👇🏼</strong>\n' \
           '🎁 Получишь от меня подарок "руководство по работе с чатами, которых не ' \
           'найдёшь в поиске" для привлечения лидов😉\n\n' \
           'Для записи поставь + в ЛС 👇 https://t.me/Liksaaaaaa'